LEXICON = {
    '/start': 'Здравствуйте! Я бот такси. Вы можете совершить заказ нажав на соответствующюю кнопку.',
    '/help': 'Help text here',
    'conforming_order': 'Ваш заказ принят. Скоро будет назначен водитель. Номер вашего заказа: #{order_id}',
    'taxi_order_form': 'Заказ #{}:\nЗабрать:{}\nЕдем:{}',
    'food_order_form': 'Продуктовый заказ:\n\nСписок продуктов:{}\nАдресс доставки:{}',
    'incorrect': 'Вы находитесь в процессе оформления заказа. Пожалуйста продолжите оформлять заказ, или нажмите "Отменить".',
    'cancel_order': 'Вы отменили оформление заказа. Если передумаете мы всегда рады вам!',
    'taxi_closed': 'Извините, но в данный момент такси не работает.'
}