LEXICON = {
    '/start': 'Здравствуйте! Я бот такси. Вы можете совершить заказ нажав на соответствующюю кнопку.',
    '/help': 'Help text here',
    'conforming_order': 'Ваш заказ принят. Скоро будет назначен водитель.\n<b>Номер вашего заказа: #{order_id}</b>\n<b>Поедем отсюда</b>:{frm}\n<b>Едем сюда</b>:{to}',
    'taxi_order_form': 'Заказ #{}:\nЗабрать:{}\nЕдем:{}',
    'food_order_form': 'Продуктовый заказ:\n\nСписок продуктов:{}\nАдресс доставки:{}',
    'incorrect': 'Вы находитесь в процессе оформления заказа. Пожалуйста продолжите оформлять заказ, или нажмите "Отменить".',
    'cancel_order': 'Вы отменили оформление заказа. Если передумаете мы всегда рады вам!',
    'taxi_closed': 'Извините, но в данный момент такси не работает.',
    'check_order_data': 'Проверьте правильность введённой информации:\n<b>Поедем отсюда:</b>{frm}\n<b>Едем сюда:</b>{to}'
}